/* State and Keywordgroupnames */
"Base" = "Base";
"Tags" = "Tags";
"Strings in Tags" = "Chaînes de caractères dans des tags";
"Single Strings in Tags" = "Chaînes de caractères uniques dans un tag";
"Attributes in Tags" = "Attributs dans des tags";
"Entities" = "Entités";
"Comment" = "<!-- Commentaire -->";
"CDATA" = "<![CDATA[...]]>";
"Doctype" = "<!Déclaration>";
"Escape" = "<?Prologue?>";
